{
 "Items": [
     
        "Суд — это группа судей, которые исправляют ошибки других судов и увековечивают свои собственные.\n Автор неизвестен",
        
        "Суд присяжных состоит из двенадцати человек, которые должны решить, чей адвокат лучше.\n Р. Фрост",
        "Суд прощает воронов, но не прощает голубок.\n Ювенал",
        "Прокурор и адвокат, выступающие в суде, — люди, которые по сути своего профессионального долга вынуждены говорить полуправду. Прокурор – только плохое, адвокат — только хорошее об обвиняемом.\n В. Зубков",
        "Идея судебного процесса заключается в том, что если заставить двух лжецов разоблачать друг друга, правда выплывет наружу.\n Б. Шоу",
        "Судят люди невежественные, и часто их нужно обманывать, чтобы они не заблуждались.\n Квинтилиан",
        "Многие ли назовут имена тех, кто осудил Галилея? Но каждый помнит, в каком учреждении они работали.\n Ю. Кусьмерек",
        "Судья – официальное лицо, назначенное, чтобы запутывать, ограничивать, гипнотизировать, обхаживать, соблазнять, запугивать, ошеломлять и надувать присяжных заседателей, дабы они забыли все факты и шли на поводу у адвокатов.\n Г. Менкен",
        "Судья, который не способен карать, становится в конце концов сообщником преступника.\n И. Гёте",
        "Судья, осуждающий невинного, осуждает самого себя.\n Публилий Сир",
        "Долг судей — вершить правосудие, а их ремесло – оттягивать его. Многие судьи знают свой долг и продолжают заниматься своим ремеслом.\n Ж. Лабрюйер",
        "Суд стирает суть (автор неизвестен)",
        "«Не бойся закона, бойся судьи» (Русская пословица)",
        "«Суд прямой, да судья кривой» (Русская пословица)",
        "«Из людей не скоро праведных найдешь судей» (Русская пословица)",
        "«Тот и закон, как судья знаком» (Русская пословица)",
        "«Когда рак свистнет, тогда судья решит право» (Русская пословица)",
        "«Подпись судейская, а совесть лакейская» (Русская пословица)",
        "«Бог любит праведника, а судья ябедника» (Русская пословица)",
        "«Судьям полезно, что им в карман полезло» (Русская пословица)",
        "«Судейский карман, что поповское брюхо, что утиный зоб» (Русская пословица)",
        "«Судью подаришь, все победишь» (Русская пословица)",
        "За коррупцию суд приговорил его к очень крупной взятке (автор неизвестен)",
        "Суд изучил все вещественные доказательства и перешёл к рассмотрению материальных предложений (автор неизвестен)",
        "Жюри присяжных - это сборище людей, собранных вместе с одной целью - определить, какая сторона наняла лучшего адвоката.",
        "Анекдот:\n - Потерпевший, узнаете ли вы человека, который угнал у вас машину?\n - Ваша честь, после речи его адвоката я вообще не уверен, была ли у меня машина.",
        "Анекдот:\n Судья:- И с чего Вы взяли, Ответчик Рабинович, что ваш автосервис должен был покрасить автомобиль заказчика только с одной стороны?\n Рабинович:- Как же, как же! Вот в договоре так и написано: 'Заказчик - с одной стороны, Исполнитель - с другой стороны, договорились...'",
        "Если тебя ударили по левой щеке — подставь правую… а потом подай в суд за оба раза.",
        "Анекдот:\n Рабинович проиграл процесс. Он вышел из здания суда, остановился перед крыльцом и принялся рассматривать выставленную там статую Фемиды.\n - Что это за фигура? - спросил он у стоящих рядом.\n - Это справедливость, - ответили ему.\n - Справедливость? Ну тогда я не удивляюсь больше, что её нет внутри, если она всегда здесь торчит.",
        "Суд признал незаконным протест 140 млн. человек, несанкционированно проживающих на территории РФ. Против них выдвинуто обвинение в экстремизме и попытке свержения законно избранного правительства. Народ приговорен к 12 годам исправительных работ с конфискацией имущества в пользу потерпевших. (Автор неизвестен)",
        "В Индии подсудимым запрещено отвечать песнями на вопросы судьи.",
        "Анекдот:\n Идёт суд над взяточником.\n - Обвиняемый, если вы честно признаетесь, где спрятали украденные деньги, суд существенно смягчит вам наказание.\n - Господин судья, но это же чистейшей воды вымогательство.",
        "Анекдот:\n Рассмотрев предоставленные защитой аргументы на общую сумму $350000, судья внес временные поправки в \n действующее законодательство",
        "- Меня на суде оштрафовали на очень крупную сумму.\n - Но ты же только свидетелем был и ничего не знал!\n - Да я все время отвечал 'да, ваша честь, да, ваша честь', пока случайно не обронил 'да, вашу мать'!",
        "Анекдот:\n - Почему у Фемиды глаза завязаны?\n - Ей стыдно смотреть в глаза, когда она берет взятки.",
        "Анекдот:\n Судья — мужу:\n - Расскажите суду, почему вы не стали спасать свою жену?\n - А я не знал, что она тонет. Орала как всегда.",
        "Анекдот:\n - Свидетельница, вы обязаны говорить суду только правду. А теперь расскажите, как было дело.\n - Ваша честь, я ничего не знаю.\n - Не знаете? Да ведь десять минут назад вы утверждали, что знаете дело во всех подробностях!\n - Говорила. Но я не думала, что вы поставите такие жёсткие условия!",
        "Анекдот:\n Именно отсутствие доказательств и убедило судью в том, что обвиняемый является коварным, изощрённым преступником, не оставляющим следов, и потому заслуживает самого сурового наказания...",
        "Анекдот:\n На экзамене по диалектическому материализму:\n - Приведите пример единства и борьбы противоположностей.\n - Прокурор-взяточник.",
        "Анекдот:\n  Судья спрашивает свидетельницу:\n - И сколько вам лет?\n В ответ молчание. Затянувшаяся пауза явно сердит судью:\n - Если вы сейчас же не ответите, я попрошу ваш возраст определить зрителей в зале!",
        "Анекдот:\n - Почему у Фемиды в руках — весы?\n - Это чтобы положить взятки обоих сторон на чаши этих весов и узнать,чья взятка больше. Тот и выиграет дело.",
        "Анекдот:\n Судья выносит обвиняемому приговор - 25 лет.\n Обвиняемый: - Да вы что, мне же 83 года!\n Судья: - Мы не требуем от вас невозможного - отсидите, сколько сможете.",
        "Анекдот:\n Судят прилично одетого человека.\n - Вы признаете, что украли у соседа эту скрипку?\n - Да, признаю.\n - Вы что, играете на скрипке?\n - Не имею понятия, как это делается.\n - Зачем же вы ее украли?\n - Дело в том, что мой сосед тоже не имеет об этом никакого понятия, но играет на ней с утра до ночи... ",
        "Анекдот:\n - Сколько вам лет?\n - А сколько дадите?\n - Не забывайте, где мы находимся, подсудимая!",
        "Анекдот:\n Молодой адвокат выступал в суде по делу одного фермера, предъявившего иск железнодорожной компании за то, что принадлежащий ей поезд раздавил его двадцать четыре свиньи. Стараясь произвести впечатление на присяжных размером нанесенного ущерба, адвокат заявил:\n - Двадцать четыре свиньи, господа! В два раза больше, чем вас!",
        "Анекдот:\n Как стать умным, справедливым, честным и порядочным судьей?\n Всего четыре правила:\n 1. Умный судья принимает взятку через адвоката, а не напрямую от подсудимого.\n 2. Справедливый - назначает меру наказания строго в соответствии с прейскурантом.\n 3. Честный - не скрывает, что берет.\n 4. Порядочный - делится (с коллегами, с начальством, с прокурором, да мало ли...)",
        "Анекдот:\n ... при явке с повинной подозреваемый оказал ожесточенноесопротивление...",
        "«Однажды ГПУ пришло к Эзопу\n И взяло старика за ...опу.\n А вывод ясен:\n Не надо басен!» (Н.Эрдман, басня)",
        "Advocatus diaboli - Адвокат дьявола (Латинское выражение)\n Пояснение: В расширенном смысле адвокат дьявола – защитник безнадежного дела, в которое не верит сам защищающий его. Источник выражения - процедура канонизации в католической церкви нового святого, которая проводилась в форме диспута между двумя сторонами. Один из участников, адвокат бога, превозносил достоинства канонизируемого, другой, адвокат дьявола, выступал с возражениями.",
        "Ab altero expectes, alteri quod feceris - Жди от другого того, что сам ты сделал другому (Латинское выражение)\n Пояснение: Для сравнения: Как аукнется, так и откликнется.",
        "Audiatur et altera pars - Следует выслушать и другую (или противную) сторону. (Латинское выражение)\n Пояснение: О беспристрастном рассмотрении споров. Выражение восходит к судейской присяге в Афинах.",
        "Qualis rex, talis grex - Каков царь, такова и толпа. (Латинское выражение)\n Пояснение: Для сравнения: Какой поп, таков и приход.",
        "Quod erat demonstrandum (q.e.d.). -  Что и требовалось доказать.  (Латинское выражение)\n Пояснение: Традиционная формула, завершающая доказательство.",
        "Salus populi - suprema lex. Благо народа -- высший закон. (Латинское выражение, Цицерон, Озаконах.)",

"Sineprece,\n         sinepretio,\n         sinepoculo.-Безпросьбы,\n         без подкупа,\n         без попойки.(Латинское выражение)",

"Suumcuique-Каждому свое (Латинское выражение) Пояснение: Каждомуто,\n         что ему принадлежит поправу,\n         каждомупозаслугам.Положение римского права.",

"Verbavolant,\n         scriptamanent-Словаулетают,\n         написанноеостается.(Латинскоевыражение)"
    ]
}